arc-gtk-theme
atom
autoconf
automake
betterlockscreen
binutils
bison
byzanz
cmake
discord
downgrade
fakeroot
feh
flex
gcc
hub
i3-gaps
i3blocks
i3status
lib32-vulkan-intel
lib32-vulkan-radeon
libreoffice-still
linux-surface
linux-surface-docs
linux-surface-headers
linux-surface-secureboot-mok
lxappearance
make
mupdf
neofetch
package-query
patch
pdf2svg
picom
polybar
powerline-fonts
ranger
recordmydesktop
rofi
screenfetch
scrot
surface-control
surface-ipts-firmware
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
vulkan-intel
vulkan-radeon
xclip
xdotool
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xwd
xorg-xwininfo
xorg-xwud
xournalpp
yaourt
yay
zathura
zathura-pdf-mupdf
zoom
